{"iconType":"icon","icon":"info","color":"#981d99","hotspots":[{"position":{"x":49.903916056481265,"y":46.247822644462481},"alwaysFullscreen":false,"content":[{"params":{"text":"<p>Encargado de dirigir las acciones generales del Plan de trabajo del proyecto, lidera los procesos de planeación, delimita el alcance y dirige las acciones orientadas al logro de los objetivos propuestos, es elegido por su equipo de trabajo, gestiona las partes interesadas, el grupo, los objetivos, da cuenta del avance del cronograma y el avance de los entregables, propone acciones ante las desviaciones encontradas. Gestiona el desarrollo de las habilidades blandas en los participantes del grupo: trabajo en equipo, habilidades comunicativas escritas y orales, negociación. Propone permanentemente evaluación y retroalimentación para el fortalecimiento de las habilidades<\/p>\n"},"library":"H5P.Text 1.1","metadata":{"contentType":"Text","license":"U","title":"Sin título Text"},"subContentId":"db446abe-865a-42eb-ba0d-e9a17588cc8f"}],"header":"CEO: Chief executive officer."},{"position":{"x":70.241813406148964,"y":74.827534044247344},"alwaysFullscreen":false,"content":[{"params":{"text":"<p><\/p>\n\n<p dir=\"ltr\" role=\"presentation\">Gestiona las comunicaciones con las partes interesadas del proyecto, propendiendo por la participación y se encarga de comunicarles sobre avances, inconvenientes y necesidades del proyecto. Igualmente organiza en el pequeño grupo las exposiciones, los trabajos escritos y otras actividades relacionadas, Gestiona el desarrollo de las habilidades blandas en los participantes del grupo: trabajo en equipo, habilidades comunicativas escritas y orales, negociación. Propone permanentemente evaluación y retroalimentación para el fortalecimiento de las habilidades<\/p>\n"},"library":"H5P.Text 1.1","metadata":{"contentType":"Text","license":"U","title":"Sin título Text"},"subContentId":"f48a2e99-44e8-4f0c-a2c6-02a703558c1f"}],"header":"CCO:Chief comunication officer"},{"position":{"x":50.064056980494399,"y":22.855389822781735},"alwaysFullscreen":false,"content":[{"params":{"text":"<p>Gestiona, crea, y transmite la propuesta de valor de la solución hacia los clientes, analiza el mercado, y la competencia. desarrolla estrategias de publicidad para posicionar el producto en el mercado.<\/p>\n"},"library":"H5P.Text 1.1","metadata":{"contentType":"Text","license":"U","title":"Sin título Text"},"subContentId":"50c9cd32-b18f-4b0f-9af5-895b65769e28"}],"header":"CMO: Chief Marketing officer"},{"position":{"x":19.156858645960007,"y":27.898670661140194},"alwaysFullscreen":false,"content":[{"params":{"text":"<p>Gestiona aspectos de calidad del proyecto, se documenta en temas centrales asociados con la calidad en los procesos, en las actividades, en los entregables. Da soporte al grupo para atender aspectos de calidad en los entregables del proyecto, Identifica los niveles de servicio requeridos por las partes interesadas y las condiciones de calidad en que reciben los entregables, vela por los intereses de los actores como REQUISITOS DEL CLIENTE y está pendiente de su gestión a lo largo del desarrollo de las fases del proyecto.<\/p>\n"},"library":"H5P.Text 1.1","metadata":{"contentType":"Text","license":"U","title":"Sin título Text"},"subContentId":"ff5e6dbe-0c2c-457a-af9c-d58ada9919ab"}],"header":"COO: Chief operating officer"},{"position":{"x":87.697174123580297,"y":53.725968121215359},"alwaysFullscreen":false,"content":[{"params":{"text":"<p>Gestiona metodologías para cada una de las etapas del proyecto, las investiga, consulta con el profesor mentor o experto del proyecto. Se documenta permanentemente en temas de PMBOK, Marco lógico y demás metodologías sugeridas por el profesor mentor o el experto. Es el soporte metodológico del equipo de trabajo.<\/p>\n"},"library":"H5P.Text 1.1","metadata":{"contentType":"Text","license":"U","title":"Sin título Text"},"subContentId":"ab7e7e29-c0c7-4ccc-afdc-73044ea54a80"}],"header":"CTO:  Chief Technology officer"},{"position":{"x":25.082072834445874,"y":75.283938308888793},"alwaysFullscreen":false,"content":[{"params":{"text":"<p>Gestiona lo relacionado con los recursos para el proyecto como: espacios de reuniones, documentación, consecución de talleres o laboratorios, materiales requeridos para el prototipo, entre otros<\/p>\n"},"library":"H5P.Text 1.1","metadata":{"contentType":"Text","license":"U","title":"Sin título Text"},"subContentId":"9280adad-1756-4c6a-a4d8-824210c4e44d"}],"header":"CFO: Chief Financial Officer"}],"hotspotNumberLabel":"Hotspot #num","closeButtonLabel":"Cerrar","backgroundImageAltText":"ROLES EN EL EQUIPO DE TRABAJO","image":{"path":"images\/image-6169bdcce5770.jpg","mime":"image\/jpeg","copyright":{"license":"U"},"width":4000,"height":2250}}